[Translation]
#updated 2022/10/07
TRANSLATION_BY=Traduit par Pierre le Lidgeu
TRANSLATION_NAME=(Colok Traductions)
TRANSLATION_LINK=http://colok-traductions.com
LANGUAGENAME=Français
FILEVER=6500

[MainPopup]

MNU_OPEN_PICPICK=Editeur d'image
MNU_CAPTURE=&Capture d'écran
MNU_CAPTURE_FULLSCREEN=Plein écran
MNU_CAPTURE_ACTIVEWINDOW=Fenêtre &active
MNU_CAPTURE_CONTROL=&Contrôle par fenêtre
MNU_CAPTURE_SCROLLINGWINDOW=Fenêtre déroulante
MNU_CAPTURE_REGION=Zone
MNU_CAPTURE_FIXEDREGION=Zone &fixe
MNU_CAPTURE_FREEHAND=Zone à main &levée
MNU_CAPTURE_WEBPAGE=Page &Web
MNU_CAPTURE_REPEAT=Répéter &la dernière capture
MNU_CAPTUREQBAR=Afficher la &barre de capture ...
MNU_WIDGET=Afficher la barre flottante ...
MNU_CAPTURE_SETTING=Paramètre&s de capture
MNU_OUTPUTTYPE=&Type de sortie
MNU_OUTPUTTYPE_PICPICK=&Editeur PicPick
MNU_OUTPUTTYPE_CLIPBOARD=&Presse-papiers
MNU_OUTPUTTYPE_SAVEIMAGE=&Fichier image
MNU_OUTPUTTYPE_SAVEFOLDER=&Auto-sauvegarde sous ...
MNU_OUTPUTTYPE_OTHER=Programme externe ...
MNU_OUTPUTTYPE_FTP=Serveur F&TP ...
MNU_OUTPUTTYPE_SHARE=Partager
MNU_OUTPUTTYPE_SENDTO=Envoyer vers
MNU_OUTPUTTYPE_FACEBOOK=Face&book
MNU_OUTPUTTYPE_TWITTER=T&witter
MNU_OUTPUTTYPE_MSWORD=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK=Courriel (Outlook)
MNU_OUTPUTTYPE_PRINTER=Im&primante
MNU_OUTPUTTYPE_SKYPE=Sk&ype
MNU_OUTPUTTYPE_CLOUD=Service de stockage Clo&ud 
MNU_OUTPUTTYPE_WEB=Site Internet
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft P&aint
MNU_OPT_DEFAULTFORMAT=&Format d'image par défaut
MNU_OPT_OPENEDITOR=Ouvrir l'&éditeur au lancement du programme
MNU_OPT_STARTUPPROGRAM=&Lancer PicPick au démarrage de Windows
MNU_COLORPICKER=&Pipette
MNU_COLORPALETTE=P&alette de couleurs
MNU_COPYCOLORTYPE=Copier l&a couleur comme
MNU_COLORHISTORY=&Historique des couleurs
MNU_COLORHISTORY_CLEAR=&Vider
MNU_MAGNIFIER=Loupe
MNU_PIXELRULER=&Règle (pixels)
MNU_PROTRACTOR=Rappor&teur
MNU_CROSSHAIR=&Réticule
MNU_WHITEBOARD=Ta&bleau blanc
MNU_CLOUDEXPLORER=Explorateur du Clo&ud
MNU_ABOUT_PICPICK=&Options du programme ...
MNU_EXIT_PICPICK=&Quitter

[Widget]

MNU_WIDGET=Barre flottante
MNU_WIDGET_LOCK=Verrouiller la barre flottante
MNU_WIDGET_SMALLICONS=Afficher de petites icônes
MNU_WIDGET_AUTOHIDE=>Masquer automatiquement
MNU_WIDGET_OPACITY=&Opacité
MNU_WIDGET_ALWAYSTOP=Toujours visible
MNU_WIDGET_CLOSE=Fermer la barre flottante
#7.0.0
MNU_WIDGET_OPTIONS=Options de la barre flottante
#7.0.0

[PicPickEditor]

MNU_START=Démarrer
MNU_FILE=&Fichier
MNU_FILE_NEW=&Nouvelle image
MNU_FILE_OPEN=&Ouvrir ...
MNU_FILE_OPENCLIPBOARD=De&puis le presse-papiers
MNU_FILE_OPENURL=O&uvrir depuis un lien
MNU_FILE_OPEN_RECENT=Récent
MNU_FILE_OPEN_BROWSE=Naviguer 
MNU_FILE_SAVESAME=&Sauvegarder
MNU_FILE_SAVE=Sauvegarder &sous ...
MNU_FILE_SAVESELECT=Sauvegarder l&a sélection sous ...
MNU_FILE_SAVEALL=Sauvegarder &tout ...
MNU_FILE_PRINT=&Imprimer ...
MNU_FILE_CLOSEIMAGE=&Fermer l'image
MNU_FILE_CLOSECURRENTIMAGE=Image a&ctive
MNU_FILE_CLOSEALLIMAGE=Fermer toutes &les images
MNU_FILE_CLOSEALLSAVEDIMAGE=Toutes les images &sauvegardées
MNU_FILE_CLOSEPICPICK=&Quitter
MNU_EDIT=&Editer
MNU_EDIT_UNDO=&Défaire
MNU_EDIT_REDO=&Rétablir
MNU_EDIT_CUT=Cou&per
MNU_EDIT_COPY=&Copier
MNU_EDIT_PASTE=Co&ller
MNU_EDIT_PASTEFROMFILE=Coller à partir du &fichier ...
MNU_EDIT_SELECTDEL=&Supprimer
MNU_EDIT_SELECTNEW=&Recadrer sur sélection
MNU_EDIT_DESELECT=Désélectionner
MNU_EDIT_SELECTALL=Sélectionner tout
MNU_EDIT_IMAGERESIZE=Redimensionner l'image/zoom ...
MNU_EDIT_CANVASRESIZE=Redimensionner le support ...
MNU_EDIT_VIEWBITMAP=&Afficher le bitmap en plein écran ...
MNU_TOOLS=Ou&tils
MNU_TOOLS_FULLSCREEN=Capturer l'écran
MNU_TOOLS_ACTIVEWINDOW=Capturer la fenêtre &active
MNU_TOOLS_CONTROL=Capturer un &contrôle de la fenêtre
MNU_TOOLS_SCROLLINGWINDOW=Capturer une fenêtre déroulante
MNU_TOOLS_WEBPAGE=Capturer une page &Web
MNU_TOOLS_REGION=Capturer une &zone
MNU_TOOLS_FIXEDREGION=Capturer une zone fi&xe
MNU_TOOLS_FREEHAND=Capture à main levée
MNU_TOOLS_REPEAT=Répéter &la dernière capture
MNU_TOOLS_COLORPICKER=&Pipette
MNU_TOOLS_COLORPALETTE=P&alette de couleurs
MNU_TOOLS_MAGNIFIER=&Loupe
MNU_TOOLS_PIXELRULER=&Règle (pixels)
MNU_TOOLS_PROTRACTOR=Rappor&teur
MNU_TOOLS_CROSSHAIR=Réticule
MNU_TOOLS_WHITEBOARD=Ta&bleau blanc
MNU_TOOLS_SCREENRECORDER=En&registreur d’écran
MNU_TOOLS_OPTION=Op&tions
MNU_TOOLSOPTION=Paramètre&s de capture
MNU_TOOLSOPTION_OUTPUTTYPE=&Type de sortie
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=&Format d'image par défaut
MNU_TOOLSOPTION_DUALMONITORS=Prise en charge de &deux moniteurs
MNU_TOOLSOPTION_HOTKEY=Modifier les raccourcis c&lavier ...
MNU_TOOLSOPTION_SOUND=Activer les sons
MNU_TOOLSOPTION_SCROLLCAPTURE=Activer le défilement &automatique
MNU_TOOLSOPTION_MOUSECURSOR=Inclure l'image du c&urseur
MNU_TOOLSOPTION_STARTUPPROGRAM=&Lancer PicPick au démarrage de Windows
MNU_TOOLSOPTION_OPENEDITOR=Ouvrir l'&éditeur au lancement du programme
MNU_TOOLS_COLORTYPE=Cop&ier la couleur comme
MNU_EFFECT=Effets
MNU_EFFECT_INVERT=&Inverser
MNU_EFFECT_GRAYSCALE=&Niveaux de gris
MNU_EFFECT_MOSAIC=&Pixelliser ...
MNU_EFFECT_BLUR=Flou
MNU_EFFECT_SHARPEN=Augmenter la netteté
MNU_EFFECT_BRIGHTNESS=Brillance / Contraste ...
MNU_EFFECT_HSL=Teinte / Saturation ...
MNU_EFFECT_BORDER=Bordure
MNU_EFFECT_FLIP=Miroir
MNU_EFFECT_FLIPH=Miroir &horizontal
MNU_EFFECT_FLIPV=Miroir &vertical
MNU_EFFECT_ROTATE=&Rotation
MNU_EFFECT_ROTATE90=&90° (sens horlogique)
MNU_EFFECT_ROTATE180=&180° (sens horlogique)
MNU_EFFECT_ROTATE270=&270° (sens horlogique)
MNU_EFFECT_FRAME=Cadre ...
MNU_EFFECT_COLORBALANCE=Ba&lance des couleurs ...
MNU_EFFECT_WATERMARK=Filigrane ...
MNU_WINDOW=Fenêtre
MNU_WINDOW_CASCADE=&Cascade
MNU_WINDOW_TILEH=Mosaïque &horizontale
MNU_WINDOW_TILEV=Mosaïque &verticale
MNU_WINDOW_MINIMIZEALL=Réduire tout
MNU_HELP=Aide
MNU_HELP_WEBSITE=Page d'accueil ...
MNU_HELP_ABOUT=A propos ...
MNU_HELP_UPDATE=Vérifier les mises à jour
PNL_TOOL_TOOLS=Outils
PNL_TOOL_COLOR=Couleur
PNL_TOOL_PROPERTY=Propriétés
LBL_TOOL_WIDTHS=Largeur :
LBL_TOOL_OPACITY=Opacité :
LBL_TOOL_SHAPE= Forme :
TAB_HOME=Accueil
TAB_FILE=Fichier
TAB_VIEW=Affichage
TAB_SHAPES=Formes
TAB_SHAPES_SUB=Format
TAB_SHAPES_TEXT=Texte
TAB_NUMBERSTAMP=Tampon numérique
TAB_NUMBERSTAMP_SUB=Format
TAB_SELECTION=Sélection
TAB_SELECTION_SUB=Format
TAB_MAGNIFIER=Effet loupe
TAB_MAGNIFIER_SUB=Format
TAB_STAMPS=Tampons
TAB_STAMPS_SUB=Format
TAB_SHARE=Partager
TBR_CLIPBOARD=Presse-papiers
TBN_CLIPBOARD_PASTE=Coller
TBN_CLIPBOARD_CUT=Couper
TBN_CLIPBOARD_COPY=Copier
TBN_CLIPBOARD_DELETE=Supprimer
TBR_VIEW=Affichage
TBN_VIEW_ZOOMIN=Zoom avant
TBN_VIEW_ZOOMOUT=Zoom arrière
TBN_VIEW_FULL=Plein écran
TBN_VIEW_100=Taille réelle
TBR_IMAGE=Image
TBN_IMAGE_EFFECT=Effets
TBN_IMAGE_CROP=Recadrer
TBN_IMAGE_RESIZE=Redim.
TBN_IMAGE_ROTATE=Pivoter
TBR_TOOLS=Outils
TBR_COLOR=Couleurs
TBN_COLOR1=Couleur1
TBN_COLOR2=Couleur2
POP_COLORTYPE1=Couleurs pastels
POP_COLORTYPE2=Couleurs primaires
TBR_SHOWHIDE=Afficher/Masquer
TBN_RULER=Règles
TBN_STATUSBAR=Barre d'état
TBN_TAB=Onglet
TBN_THUMBNAIL=Vignettes
#7.0.0
TBN_PANE=Volet détails
#7.0.0
TBR_WINDOW=Fenêtre
TBN_CASCADE=Cascade
TBN_ARRANGEALL=Mosaïque
TBN_REGISTER=&Sauvegarder ...
TBN_TOOLS_SELECT=Sélectionner
TBN_TOOLS_MOVE=Déplacer
TBN_TOOLS_DRAW=Dessiner
TBN_TOOLS_DRAW_BRUSH=&Pinceau
TBN_TOOLS_DRAW_ERASER=&Gomme
TBN_TOOLS_DRAW_MARKER=&Marqueur
#7.0.0
TBN_TOOLS_DRAW_PEN=Crayon
TBN_TOOLS_DRAW_CALLIGRAPHY=&Calligraphie
TBN_TOOLS_DRAW_SMARTERASER=Gomm&e intelligente
TBN_TOOLS_DRAW_AIRBRUSH=&Aérographe
TBN_TOOLS_DRAW_MOSAIC=&Pinceau de pixellisation
#7.0.0
TBN_TOOLS_FILL=Remplir
TBN_TOOLS_FILL_OPTIONS=Option de remplissage
TBN_TOOLS_FILL_STANDARD=Uniquement les pixels &contigus
TBN_TOOLS_FILL_REPLACEMENT=TOUS les pixels de même couleur
TBN_TOOLS_STAMPS=Tampons
TBN_TOOLS_STAMPS_NUMBER=Numériques
TBN_TOOLS_STAMPS_GENERAL=Divers
TBN_TOOLS_STAMPS_CURSOR=Curseurs
TBN_SELECT_SELECTION_SHAPES=Formes de sélection
TBN_SELECT_SELECTION_OPTIONS=Options de sélection
TBN_SELECT_RECTANGLE=Sélection &rectangulaire
TBN_SELECT_ELLIPSE=Sélection &elliptique
TBR_SIZE=Taille
TBN_MORECOLORS=Plus
MNU_PALETTETYPE=Type de palette
TBR_COLORPALETTE=Palette
TBN_THEME=Couleurs du thème
TBN_THEME_DEFAULT=Défaut
TBN_THEME1=Thème 1
TBN_THEME2=Thème 2
TBN_THEME3=Thème 3
TBN_THEME4=Thème 4
TBN_THEME5=Thème 5
TBN_STANDARD_COLORS=Couleurs standards
TBN_CUSTOM_COLORS=Couleurs personnalisées
TBN_MORE_COLORS=Plus de couleurs ...
TBN_ADD_CUSTOM_COLOR=&Ajouter aux couleurs personnalisées
TBN_REMOVE_CUSTOM_COLOR=&Retirer des couleurs personnalisées
MNU_TOPBAR_TITLE=Personnaliser les boutons
MNU_TOPBAR_MINIMIZERIBBON=&Réduire le ruban
MNU_QAT_TITLE=Personnaliser la barre d'accès rapide
MNU_QAT_ADD=&Ajouter à la barre d'accès rapide
MNU_QAT_DELETE=&Retirer de la barre d'accès rapide
MNU_QAT_ABOVE=&Afficher la barre d'accès rapide au-dessus du ruban
MNU_QAT_BELOW=&Afficher la barre d'accès rapide sous le ruban
MNU_QAT_DELETE=Réinitialiser la barre d'accès rapide
TBN_VIEW_TOUCHMODE=Mode tactile
TBN_RIBBON_COLLAPSE=Replier le ruban
TBN_RIBBON_PIN= Epingler le ruban
OPEN_ALL_IMAGE_FILES=Tous les fichiers image
OPEN_BITMAP_FILES=Fichiers bitmap
OPEN_ALL_FILES=Tous les fichiers
#7.0.0
TAB_LAYERS=Calques
TAB_LAYERS_SUB=Format
TAB_HISTORY=Historique
TAB_FORMAT_SHAPE=Forme du format
MNU_MAXIMIZE=Ma&ximiser
MNU_MINIMIZE=Mi&nimiser
MNU_CLOSE=&Fermer
MNU_RESTOREDOWN=&Restaurer réduit
MNU_CLOSEALL=Fermer tout
#7.0.0

[PicPickEditor Tip]

TIP_FILE_NEW=Crée une nouvelle image 
TIP_FILE_OPEN=Ouvre une image existante
TIP_FILE_OPENCLIPBOARD=Ouvre une image contenue dans le presse-papiers
TIP_FILE_OPENURL=Ouvre une image à partir d'un lien Internet
TIP_FILE_SAVE=Sauvegarde l'image active
TIP_FILE_SAVEAS=Sauvegarde l'image active sous un nom différent
TIP_FILE_SAVESELECT=Sauvegarde la sélection sous un nom différent
TIP_FILE_SAVEALL=Sauvegarde toutes les images sous un nom différent
TIP_FILE_PRINT=Imprime l'image
TIP_FILE_CLOSEIMAGE=Ferme l'image active
TIP_FILE_CLOSEALLIMAGE=Ferme toutes les images
TIP_FILE_CLOSEALLSAVEDIMAGE=Ferme toutes les images sauvegardées
TIP_FILE_CLOSEPICPICK=Ferme la fenêtre
TIP_EDIT_UNDO=Annule la dernière action
TIP_EDIT_REDO=Rétablit la dernière action annulée
TIP_EDIT_CUT=Coupe la sélection et la déplace vers le presse-papiers
TIP_EDIT_COPY=Copie la sélection et la déplace vers le presse-papiers
TIP_EDIT_PASTE=Colle le contenu du presse-papiers dans l'image active
TIP_EDIT_PASTEFROMFILE=Colle un fichier dans l'image active
TIP_EDIT_SELECTDEL=Efface la sélection
TIP_EDIT_SELECTNEW=Recadre l'image sur la sélection
TIP_EDIT_DESELECT=Désélectionne l'image
TIP_EDIT_SELECTALL=Sélectionne toute l'image
TIP_EDIT_IMAGERESIZE=Modifie la taille de l'image
TIP_EDIT_CANVASRESIZE=Modifie la taille du support
TIP_EDIT_VIEWBITMAP=Affiche le bitmap en mode plein écran.
TIP_TOOLS_CAPTURE=Affiche la barre de capture à l'écran
TIP_TOOLS_FULLSCREEN=Effectue une capture du bureau
TIP_TOOLS_ACTIVEWINDOW=Effectue une capture de la fenêtre active
TIP_TOOLS_CONTROL=Effectue une capture du contrôle de fenêtre
TIP_TOOLS_SCROLLINGWINDOW=Effectue une capture du contrôle de fenêtre déroulant
TIP_TOOLS_WEBPAGE=Effectue une capture de pages Internet
TIP_TOOLS_REGION=Effectue une capture de zone rectangulaire
TIP_TOOLS_FREEHAND=Effectue une capture de zone à main levée
TIP_TOOLS_FIXEDREGION=Effectue une capture de zone rectangulaire fixe
TIP_TOOLS_REPEAT=Effectue une capture de la même zone que précédemment
TIP_TOOLS_CAPTUREMENU=Effectue une capture d'image sur l'écran
TIP_TOOLS_COLORPICKER= Prélève le code d'une couleur à l'écran
TIP_TOOLS_COLORPALETTE= Recherche et ajuste la couleur souhaitée
TIP_TOOLS_MAGNIFIER=Agrandit les pixels à l'écran
TIP_TOOLS_PIXELRULER=Mesure la taille des objets et images sur le bureau
TIP_TOOLS_CROSSHAIR= Calcule les coordonnées relatives
TIP_TOOLS_PROTRACTOR=Mesure n'importe quel angle à l'écran
TIP_TOOLS_WHITEBOARD=Dessine et partage tout sur TOUT l'écran
TIP_TOOLS_OPTION=Affiche les diverses options du programmes
TIP_TOOLS_SCREENRECORDER=Enregistrer une animation réalisée sur le bureau
TIP_TOOLSOPTION=Modifier l'option de capture
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_FTP=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_WORD=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER=Modifie la sortie de l'image capturée
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=Modifie le format d'image par défaut
TIP_TOOLSOPTION_DUALMONITORS=Prend en charge le mode double écran lors d'une capture
TIP_TOOLSOPTION_HOTKEY=Modifie les raccourcis clavier pour les fonctions ...
TIP_TOOLSOPTION_SOUND=Active les effets sonores lors de la capture d'écran
TIP_TOOLSOPTION_SCROLLCAPTURE=Effectue une capture d'un contrôle déroulant
TIP_TOOLSOPTION_MOUSECURSOR=Inclut le curseur de la souris dans la capture
TIP_TOOLSOPTION_STARTUPPROGRAM=Lance PicPick au démarrage de Windows
TIP_TOOLSOPTION_OPENEDITOR=Ouvre l'éditeur d'image de PicPick editor au démarrage du programme
TIP_TOOLS_COLORTYPE= Modifie la copie couleur en [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT=Inverse les couleurs de l'image
TIP_EFFECT_GRAYSCALE=Convertit l'image en échelle de gris de 256 nuances
TIP_EFFECT_MOSAIC=Applique un effet de pixellisation
TIP_EFFECT_BLUR=Applique un effet de flou
TIP_EFFECT_SHARPEN=Applique un effet de netteté
TIP_EFFECT_BRIGHTNESS=Ajuste les brillance et contraste d'une gamme spécifique de couleurs d'une image.
TIP_EFFECT_HSL=Ajuste les teinte et saturation d'une gamme spécifique de couleurs d'une image.
TIP_EFFECT_COLORBALANCE=Ajuste la balance d'une gamme spécifique de couleurs d'une image.
TIP_EFFECT_FLIPH=Retourne horizontalement la sélection ou l'image complète
TIP_EFFECT_FLIPV=Retourne verticalement la sélection ou l'image complète 
TIP_EFFECT_ROTATE90=Pivote de 90° dans le sens horlogique
TIP_EFFECT_ROTATE180=Pivote de 180° dans le sens horlogique
TIP_EFFECT_ROTATE270=Pivote de 270° dans le sens horlogique
TIP_EFFECT_FRAME=Applique un effet de cadre
TIP_EFFECT_WATERMARK=Ajoute un logo en filigrane
TIP_WINDOW_CASCADE=Organise les fenêtre en mosaïques superposées
TIP_WINDOW_TILEH=Organise les fenêtres en mosaïque horizontale non superposée
TIP_WINDOW_TILEV=Organise les fenêtres en mosaïque verticale non superposée
TIP_WINDOW_MINIMIZEALL=Réduit toutes les fenêtres ouvertes
TIP_HELP_WEBSITE=Ouvre la page d'accueil du site de PicPick
TIP_HELP_ABOUT=Affiche les informations du programme et droits d'auteur
TIP_HELP_UPDATE=Vérifie la disponibilité de mises à jour
TIP_TOOL_MOVE=Déplace toute l'image ou l'objet sélectionné
TIP_TOOL_SELECT=Sélectionne une zone de l'image
TIP_TOOL_FILL=Clique sur une zone du support pour le remplir avec des couleurs.
TIP_TOOL_PICKCOLOR=Prélève une couleur à l'écran et l'utilise pour dessiner.
TIP_TOOL_DRAW=Dessine avec divers types de pinceaux.
TIP_TOOL_STAMPS=Applique des tampons sur l'image.
TIP_TOOL_SHAPE=Trace des formes sur l'image.
TIP_SIZE=Sélectionne la largeur de l'outil choisi.
TIP_TOOL_TEXT=Ajoute du texte à l'image
TIP_OUTPUTTYPE_MSWORD1=Insère une copie de cette image dans
TIP_OUTPUTTYPE_MSWORD2=Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL1=Insère une copie de cette image dans
TIP_OUTPUTTYPE_MSEXCEL2=Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT1= Insère une copie de cette image dans
TIP_OUTPUTTYPE_MSPOWERPOINT2=Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE1= Envoie une copie de cette image à
TIP_OUTPUTTYPE_SKYPE2=Skype
TIP_OUTPUTTYPE_PROGRAM1= Envoie une copie de cette image à
TIP_OUTPUTTYPE_PROGRAM2=un programme externe
TIP_OUTPUTTYPE_MSOUTLOOK1=Joint une copie de cette image à
TIP_OUTPUTTYPE_MSOUTLOOK2=un courrier électronique
TIP_OUTPUTTYPE_FACEBOOK1= Charge et partage cette image sur
TIP_OUTPUTTYPE_FACEBOOK2=Facebook
TIP_OUTPUTTYPE_TWITTER1= Charge et partage cette image
TIP_OUTPUTTYPE_TWITTER2=Twitter
TIP_OUTPUTTYPE_FTP1= Envoie cette image directement vers
TIP_OUTPUTTYPE_FTP2=un emplacement sur le FTP
TIP_OUTPUTTYPE_WEBUPLOAD1= Envoie cette image directement vers
TIP_OUTPUTTYPE_WEBUPLOAD2= un site Internet
TIP_OUTPUTTYPE_CLOUD1= Charge cette image sur Dropbox,
TIP_OUTPUTTYPE_CLOUD2=Google Drive, etc.
TIP_OUTPUTTYPE_DROPBOX1= Charge et partage cette image sur 
TIP_OUTPUTTYPE_DROPBOX2=Dropbox
TIP_OUTPUTTYPE_GOOGLE1= Charge et partage cette image sur 
TIP_OUTPUTTYPE_GOOGLE2= Google Drive
TIP_OUTPUTTYPE_ONEDRIVE1= Charge et partage cette image sur 
TIP_OUTPUTTYPE_ONEDRIVE2=OneDrive
TIP_OUTPUTTYPE_MSPAINT1= Envoie une copie de cette image vers 
TIP_OUTPUTTYPE_MSPAINT2=Microsoft Paint
TIP_IMAGE_ROTATEFLIP=Pivote ou renverse l'image ou la sélection
TIP_TOOLS_EFFECT=Sélectionne les effets
TIP_TOOLS_WIDTHS=Sélectionne la largeur
TIP_TOOLS_OPACITY=Sélectionne l'opacité
TIP_VIEW_ZOOMIN=Zoom avant sur l'image active
TIP_VIEW_ZOOMOUT=Zoom arrière sur l'image active
TIP_VIEW_ZOOMSELECT=Zoom avant ou arrière
TIP_VIEW_ACTUALSIZE=Zoom à 100%
TIP_VIEW_THUMBNAIL=Affiche une page de vignettes pour sélectionner rapidement une image
TIP_SHOW_RULER=Affiche ou masque les règles pour mesurer vos images
TIP_SHOW_STATUSBAR=Affiche ou masque la barre d'état en bas de la fenêtre
TIP_SHOW_TAB=Affiche ou masque la barre des onglets
#7.0.0
TIP_SHOW_PANE=Affiche ou cache le volet détails
#7.0.0
TIP_COLOR_COLOR1=Couleur d'avant-plan
TIP_COLOR_COLOR2=Couleur d'arrière-plan
TIP_COLOR_SWAP=Commute les couleurs d'avant et arrière-plans
TIP_COLOR_DEFAULT=Couleurs par défaut d'avant et arrière-plans
TIP_COLOR_MORE=Affiche plus de palettes
TIP_SHAPE_FLATTEN=Aplatit les formes
TIP_SHAPE_DELETE=Supprime la forme
TIP_SHAPE_DUPLICATE=Duplique la forme
TIP_SHAPE_FILL=Remplit la forme sélectionnée
TIP_SHAPE_OUTLINE=Contours de la forme
TIP_SHAPE_EFFECTS=Formate les formes
TIP_SHAPE_ADDTEXT=Insère du texte dans la forme
TIP_SHAPE_FLATTEN_ALL=Aplatit toutes les formes
TIP_SHAPE_BRINGTOFRONT=Avance le plan de l'objet sélectionné pour qu'il soit masqué moins d'objets se trouvant devant lui
TIP_SHAPE_SENDTOBACK=Recule le plan de l'objet sélectionné pour qu'il soit masqué par les objets se trouvant devant lui
TIP_TEXT_BOLD=Gras
TIP_TEXT_ITALIC=Italique
TIP_TEXT_UNDERLINE=Souligné
TIP_TEXT_ALIGN_LEFT=Aligne à gauche
TIP_TEXT_ALIGN_CENTER=Centre
TIP_TEXT_ALIGN_RIGHT=Aligne à droite
TIP_TEXT_ALIGN_TOP=Aligne verticalement en haut
TIP_TEXT_ALIGN_MIDDLE=Aligne verticalement au milieu
TIP_TEXT_ALIGN_BOTTOM=Aligne verticalement en bas
TIP_TEXT_WORDWRAP=Retour à la ligne
TIP_TEXT_COLOR=Couleur du texte
TIP_TEXT_SIZE=Taille du texte
TIP_TEXT_FONTFAMILY=Police de caractères
#7.0.0
TIP_NEW_LAYER=Créer un nouveau calque
TIP_CHANGE_SHAPE=Modifier la forme du dessin, en conservant tout le formatage.
TIP_FORMAT_SHAPE=Modifier le format de la forme
TIP_LAYER_BRINGTOFRONT=Amener l'objet sélectionné devant tous les autres.
TIP_LAYER_SENDTOBACK=Envoyer l'objet sélectionné derrière tous les autres.
TIP_LAYER_BRINGFORWARD=Avancer l'objet sélectionné d'un niveau, pour qu'il soit masqué derrière moins d'objets.
TIP_LAYER_SENDBACKWARD=Reculer l'objet sélectionné d'un niveau, pour qu'il soit masqué derrière plus d'objets.
TIP_CAPTURE_DELAY=Régler le retard avant capture
#7.0.0

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick
DLG_CONTROLCAPTURE_TITLE=PicPick - Contrôle de fenêtre
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - Fenêtre déroulante
DLG_REGIONCAPTURE_TITLE=PicPick - Capturer une zone
DLG_FIXEDREGIONCAPTURE_TITLE=Capturer une zone fixe
DLG_FREEHANDCAPTURE_TITLE=PicPick - Capture à main levée
DLG_WHITEBOARDTOOL_TITLE=PicPick - Tableau blanc
DLG_MAGNIFIER_TITLE=PicPick - Loupe
DLG_COLORPICKER_TITLE=PicPick - Pipette
DLG_CROSSHAIR_TITLE=PicPick - Réticule
DLG_COLORPALETTE_TITLE=Palette des couleurs
DLG_AUTOSAVE_TITLE=Auto-sauvegarde
DLG_NEWIMAGE_TITLE=Nouvelle image
DLG_PRINT_TITLE=Imprimer
DLG_CANVASSET_TITLE=Redimensionnement du support
DLG_IMAGERESIZE_TITLE=Redimensionnement de l'image
DLG_ABOUT_TITLE=A propos
DLG_PIXELATE_TITLE=Pixellisation
DLG_HUESATURATION_TITLE=Teinte / Saturation
DLG_BRIGHTNESSCONTRAST_TITLE=Brillance / Contraste
DLG_FRAME_TITLE=Cadre
DLG_WATERMARK_TITLE=Filigrane
DLG_FONTVIEW_TITLE=Saisie de texte
DLG_CAPTURE_TITLE=Capture
DLG_CHANGEHOTKEY_TITLE=Raccourcis clavier
DLG_WEBPAGECAPTURE_TITLE=PicPick - Capture de pages Web
DLG_SHORTCUT_TITLE=Modifier les raccourcis clavier
DLG_SETUP_TITLE=Options du programme
DLG_FILENAMESETUP_TITLE=Nom de fichier
DLG_IMAGES_TITLE=Images
DLG_GENERALSETUP_TITLE=Général
DLG_SCREEN_RECORDER_TITLE=Enregistrement
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=Editeur
DLG_ARROWSET_TITLE=Flèche personnalisée
DLG_FACEBOOK_TITLE=Connexion à Facebook
DLG_TWITTER_TITLE=Connexion à Twitter
DLG_WEBUPLOAD_TITLE=Publier sur Internet
BTN_OK=&OK
BTN_CANCEL=&Annuler
BTN_APPLY=&Appliquer

[About]

GRP_PRESET=Préférences
CHK_ADDSTARTUP=Lancer le programme au démarrage au Windows
CHK_ADDDESTKOP=Créer une icône sur le bureau
CHK_CHECKUPDATE=Vérifier les mises à jour du programme
LBL_LANGUAGE=Langue
BTN_HOTKEY=Raccourcis clavier ...
BTN_CREDIT=Crédits
LBL_PROGRAMPARAMETER=&Paramètres ...
CHK_SETTINGTOAPPDATA=Sauvegarder la configuration dans Application Data
LBL_MORELANGUAGE=Plus de langues ...
LBL_INFO_PRODUCT=Information produit
LBL_INFO_LICENSE=Information licence
LBL_INFO_VERSION=Version

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=Propriétés
LBL_CONTROLCAPTURE_CLASS=Nom
LBL_CONTROLCAPTURE_SIZE=Taille
LBL_CONTROLCAPTURE_INFO=Contrôle
LBL_CONTROLCAPTURE_SCROLL=Défilement automatique
LBL_CONTROLCAPTURE_OUTPUTTYPE=Type de sortie
LBL_CONTROLCAPTURE_HANDLE=Poignée
LBL_CONTROLCAPTURE_RECT=Rectangle
LBL_CONTROLCAPTURE_BOTTOMTIP=Sélectionner un contrôle (bouton, onglet, boîte, barre d'outils, etc.), puis appuyer sur IMPR ECRAN.
GRP_FIXEDREGIONCAPTURE_PROPERTY=Taille de la zone
LBL_FIXEDREGIONCAPTURE_WIDTH=Largeur :
LBL_FIXEDREGIONCAPTURE_HEIGHT=Hauteur :
TIP_REGIONCAPTURE_NOTDRAG=Sélectionnez une zone rectangulaire du bureau.
TIP_PIXEL=Pixels
TIP_FREEHANDCAPTURE_NOTDRAG=Dessinez une forme quelconque de capture sur l'écran.
LBL_COLORPICKER_COLORAS=Couleur :
LBL_COLORPICKER_VALUE=Valeur :
LSV_WEBPAGECAPTURE_LIST=Choisir le site web à capturer
BTN_WEBPAGECAPTURE_RELOAD=&Recharger
BTN_WEBPAGECAPTURE_CAPTURE=&Capturer
LBL_MINIHELP=Cliquez avec le bouton gauche pour sélectionner la zone.
LBL_MINIHELP_CLICKDRAG=Cliquez ou glissez sur l'écran pour sélectionner une zone.
LBL_MINIHELP_SCROLLCAPTURE=Enfoncez la touche "Echap (Esc)" pour annuler
#7.0.0
LBL_MINIHELP_SCROLLCAPTURE_WAIT=Patientez pendant le calcul de la zone de défilement ...
LBL_TIME_DELAY=Temporisation
LBL_SECONDS=%d secondes
LBL_NODELAY=Aucun retard
LBL_ADD_CURSOR=Ajouter le curseur
LBL_MORE_OPTIONS=Plus d'options ...
LBL_CLIPBOARD=Copier dans le presse-papiers
#7.0.0

[Shortcut]

TAB_HOTKEY=Raccourcis clavier
GRB_CAPTURE=Capture d'écran
GRB_TOOLS=Outils
LBL_KEYNONE=Aucun
LBL_CAPTURE_FULLSCREEN=Capturer plein écran
LBL_CAPTURE_ACTIVEWINDOW=Capturer la fenêtre active
LBL_CAPTURE_CONTROL=Capturer par contrôle de fenêtre
LBL_CAPTURE_SCROLLINGWINDOW=Capturer une fenêtre déroulante
LBL_CAPTURE_REGION=Capturer une zone
LBL_CAPTURE_FIXEDREGION=Capturer une zone fixe
LBL_CAPTURE_FREEHAND=Capture à main levée
LBL_CAPTURE_WEBPAGE=Capturer une page Web
LBL_CAPTURE_REPEAT=Répéter la dernière capture
LBL_TOOLS_EDITOR=Editeur d'images
LBL_TOOLS_COLORPICKER=Pipette
LBL_TOOLS_COLORPALETTE=Palette des couleurs
LBL_TOOLS_PIXELRULER=Règle en pixel
LBL_TOOLS_PROTRACTOR=Rapporteur
LBL_TOOLS_CROSSHAIR=Réticule
LBL_TOOLS_WHITEBOARD=Tableau blanc
LBL_TOOLS_MAGNIFIER=Loupe
CBO_HOTKEY_CUSTOM=Personnalisés ...
CBO_HOTKEY_DEFAULT=Standards PicPick
#Ignored : CBO_HOTKEY_HYPERSNAP=Standards HyperSnap
CBO_HOTKEY_NONE=Désactivés
LBL_TOOLS_SCREENRECORDER=Enregistreur d’écran

[FontView]

GRP_COLOR=Couleurs
LBL_FONTCOLOR=Couleur de la police
CHK_FILLCOLOR=Couleur de remplissage
CHK_AA=Lisser les bords des polices d'affichage

[AutoSave]

GRP_SELECTFOLDER=Sauvegarder automatiquement les images
LBL_SELECTFOLDER=Sélectionnez le répertoire d'auto-sauvegarde de vos captures.
BTN_SELECTFOLDER=&Parcourir ...
GRP_SELECTFILENAME=Nom de fichier
RDO_SELECTFILENAME_TEXT=Texte + Nombre
RDO_SELECTFILENAME_NUM=Nombre seulement
RDO_SELECTFILENAME_DATETIME=Date/Heure
EDT_SELECTFILENAME_DEFAULT=Image
GRP_SELECTFORMAT=Format de fichier
RDO_SELECTFORMAT_BMP=BMP (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG(*.jpg)
RDO_SELECTFORMAT_PNG=PNG (*.png)
RDO_SELECTFORMAT_GIF=GIF (*.gif)
RDO_SELECTFORMAT_PDF=Fichiers PDF (*.pdf)
LBL_SAVEFILENAME=Saisir un nom de fichier par défaut pour la sauvegarde automatique ou le transfert FTP.
LBL_EXAMPLETITLE=Exemple :
LBL_EXAMPLE1=%y : Année, %m : Mois, %d : Jour
LBL_EXAMPLE2=%h : Heure, %n : Minute, %s : Seconde
LBL_EXAMPLE3=%c : Numéro
LBL_EXAMPLE4=%u : Nom de l'utilisateur, %w : Nom de l'ordinateur
LBL_EXAMPLE5=%t : Horodatage Unix
GRB_OTHERPROGRAM=Configuration du programme externe
LBL_OTHERPROGRAM=Sélectionnez un programme externe vers lequel envoyer vos captures d'écran.
LBL_OTHERPROGRAMPATH=Chemin :
LBL_OTHERPROGRAMPARAMETER=Paramètre : 
LBL_OTHERPROGRAMSELECT=Envoyer vers un programme externe ...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=Sélectionner un format de fichier.

[GeneralSet]

GRB_STARTINGOPTION=Options de démarrage
LBL_PROGRAM_MODE=Choisir le mode par défaut du programme
CBO_PROGRAM_MODE_EDITOR=Editeur d'image
CBO_PROGRAM_MODE_WIDGET=Barre flottante
CBO_PROGRAM_MODE_TRAY=N'afficher que les notifications
CHK_STARTUP=Lancer PicPick au démarrage de Windows
CHK_UPDATE=Rechercher les mises à jour du programme 
GRB_APPEARANCE=Apparence
LBL_THEME=Couleurs
CBO_THEME_DEFAULT=Défaut Système
CBO_THEME_LIGHT=Clair
CBO_THEME_DARK=Foncé
LBL_LANGUAGE=Langue

[CaptureSet]

GRB_CAPTUREOPTION=Options de capture
CHK_DUALMONITORS=Prendre en charge l'affichage sur deux moniteurs
CHK_SOUND=Activer les sons pour la capture
CHK_MOUSECURSOR=Inclure l'image du curseur
CHK_HIDEEDITOR=Masquer l'éditeur PicPick avant la capture
CHK_ALWAYSCOPYCLIPBOARD=Toujours copier les images capturées vers le presse-papiers
CHK_STARTWITHCAPTUREBAR=Afficher la barre de capture au démarrage du programme
GRB_AUTOSCROLL=Défilement automatique
CHK_SCROLLCAPTURE=Activer le défilement automatique
LBL_SCROLLDELAY=Délai :
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=Loupe
CHK_MAGNIFIER=Afficher la loupe pendant la capture
LBL_ZOOMSCALE=Facteur de zoom :
GRB_CAPTUREDELAY=Délai avant capture
CHK_ADVANCECONTROLCAPTURE=Utiliser la capture par contrôle avancé de fenêtre
LBL_CAPTUREOUTPUT=Modifier le type de sortie par les raccourcis clavier ou les menus dans la zone de notification.
CHK_TOOLBAR=Afficher la barre d'outils pendant la capture.
#7.0.0
CHK_DISPLAY_SEC=Afficher le compte à rebours
#7.0.0

[FTP]

GRB_FTPSERVER=Configuration du serveur FTP
LBL_FTPADDRESS=Serveur FTP :
LBL_REMOTEPATH=Chemin distant :
LBL_PORT=Port :
CHK_PASSIVEFTP= Utiliser un FTP passif
LBL_USERNAME=Nom d'utilisateur :
LBL_PASSWORD=Mot de passe :
BTN_CONNECTTEST=TEST
LBL_SENDWEBBROWSER=Ouvrir le lien sur Internet
LBL_SENDCLIPBOARD=Copier le lien dans le presse-papiers
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=Options de l'Editeur
CHK_OPENEDITORWHENSTART=Ouvrir l'éditeur au démarrage du programme
CHK_CENTERIMAGE=Centrer une image sur la fenêtre.
CHK_CLOSEWITHOUTASKING=Fermer une image non sauvegardée sans demander.
CHK_CROPNEW=Recadrer comme nouvelle image
CHK_SHOWCLASSICUI=Afficher la barre d'outils classique
CHK_EXITWHENCLOSING=Quitter PicPick à la fermeture de l'éditeur d'image.
CHK_AUTOFLATTEN=Aplatir automatiquement les formes sur l'image d'arrière-plan.
LBL_BG=Couleur d'arrière-plan :
RDO_BGDEFAULT=Défaut Système
RDO_BGGRID=Grille
RDO_BGSOLID=Couleur unie
GRB_FILETYPE=Associations de fichiers
LBL_FILETYPE=Sélectionnez les types de fichiers que vous voulez ouvrir avec PicPick.
LBL_FILETYPEVISTA=Utiliser PicPick comme éditeur d'image par défaut

[ArrowSet]

CHK_START=Début
CHK_END=Fin
CHK_OUTLINE=Ajouter un contour
CBO_AT_ARROW1=Flèche 1
CBO_AT_ARROW2=Flèche 2
CBO_AT_CIRCLE=Cercle
CBO_AT_DIAMOND=Losange

[CanvasSet]

GRP_SIZE=Taille du support
LBL_WIDTH=Nouvelle largeur
LBL_HEIGHT=Nouvelle hauteur
LBL_BACKCOLOR=Couleur d'arrière-plan
LBL_PRESETS=Options
CBO_CLIPBOARD=Presse-papiers
CBO_LASTUSED=Dernier utilisé
CBO_CURRENT=Taille de l'image active
#7.0.0
CBO_WHITE=Blanc
CBO_BLACK=Noir
CBO_TRANSPARENT=Transparent
CBO_CUSTOM=Personnalisé
#7.0.0

[ResizeSet]

LBL_ZOOM=
RDO_ZOOM=Redimensionner en pourcentage
RDO_SIZE=Redimensionner vers une taille spécifique
CHK_KEEP=Conserver les proportions
LBL_WIDTH=Largeur
LBL_HEIGHT=Hauteur

[ColorSet]

BTN_PREVIEW=&Aperçu
LBL_PIXELATE=Pixelliser
LBL_HUE=Teinte
LBL_SATURATION=Saturation
LBL_BIRGHTNESS=Brillance
LBL_CONTRAST=Contraste
#7.0.0
LBL_LIGHTNESS=Luminosité
#7.0.0

[FrameSet]

GRP_PREVIEW=Aperçu
GRP_EFFECT=Effet
CHK_BORDER=Bordure
CHK_FRAME=Cadre
LBL_ETC=Rechercher d'autres effets d'encadrement ...
CHK_AUTO=Appliquer un effet d'encadrement à l'image capturée
#7.0.0
CHK_SHADOW=Ombre
CBO_SHADOW_POS_CENTER=Au centre
CBO_SHADOW_POS_TL=En haut à gauche
CBO_SHADOW_POS_TR=En haut à droite
CBO_SHADOW_POS_BL=En bas à gauche
CBO_SHADOW_POS_BR=En bas à droite
#7.0.0

[Palette]

LBL_RED=&Rouge
LBL_GREEN=&Vert
LBL_BLUE=&Bleu
LBL_TYPE=Couleur comme :
BTN_COPY=&Copier
CLR_DEFAULTTEXT=Palette des couleurs
CLR_CUSTOMTEXT=Plus de couleurs ...

[PixelRuler]

MNU_RULER_MOVE=Déplacer
MNU_RULER_MOVE_UP=Haut
MNU_RULER_MOVE_DOWN=Bas
MNU_RULER_MOVE_LEFT=Gauche
MNU_RULER_MOVE_RIGHT=Droite
MNU_RULER_TYPE=&Type
MNU_RULER_TYPE_HOTRIZONTAL=&Horizontal
MNU_RULER_TYPE_VERTICAL=&Vertical
MNU_RULER_TRANSPARENT=T&ransparence
MNU_RULER_TRANSPARENT_USE=Activ&er
MNU_RULER_TRANSPARENT_NOTUSE=&Désactiver
MNU_RULER_TRANSPARENT_INC=Augmenter(+)
MNU_RULER_TRANSPARENT_DEC=&Diminuer(-)
MNU_MAGNIFIER=Afficher la loupe ...
MNU_RULER_EXIT=Q&uitter
MNU_RULER_UNIT=&Unités
MNU_RULER_UNIT_PIXEL=&Pixels
MNU_RULER_UNIT_INCH=&Pouces
MNU_RULER_UNIT_CM=&Centimètres
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=&Couleur
MNU_RULER_COLOR_BLUE=&Bleu (Par défaut)
MNU_RULER_COLOR_YELLOW=Jaune (Classique)
MNU_RULER_COLOR_WHITE=Blanc
MNU_RULER_COLOR_BLACK=&Noir
MNU_RULER_COLOR_DARKGRAY=&Gris foncé
MNU_RULER_COLOR_DEFAULT=&Défaut Système
MNU_RULER_UNIT_DPI_CUSTOM=Personnaliser ...
DLG_CUSTOMDPI_TITLE= Configuration DPI (points par pouce)
LBL_CUSTOMDPI_TEXT= Entrez la valeur en points par pouce (DPI) :

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=Largeur du crayon
MNU_WHITEBOARD_PENCOLOR=Couleur du crayon
MNU_WHITEBOARD_PENCOLOR_BLACK=Noir
MNU_WHITEBOARD_PENCOLOR_WHITE=Blanc
MNU_WHITEBOARD_PENCOLOR_RED=Rouge
MNU_WHITEBOARD_PENCOLOR_GREEN=Vert
MNU_WHITEBOARD_PENCOLOR_BLUE=Bleu
MNU_WHITEBOARD_PENCOLOR_CYAN=Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA=Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW=Jaune
MNU_WHITEBOARD_PENCOLOR_GRAY=Gris
MNU_WHITEBOARD_PENCOLOR_CUSTOM=&etc.
MNU_WHITEBOARD_CLEAR=Vider
MNU_WHITEBOARD_SAVE=&Capturer l'écran
MNU_WHITEBOARD_EXIT=Quitter
TIP_TOOL_MOVE=Déplacement
TIP_TOOL_ZOOM=Zoom
TIP_TOOL_PEN=Crayon
TIP_TOOL_LINE=Ligne
TIP_TOOL_ARROW=Flèche
TIP_TOOL_SHAPE=Forme
TIP_TOOL_RECT=Rectangle
TIP_TOOL_ELLIPSE=Ellipse
TIP_TOOL_RRECT=Rectangle arrondi
TIP_TOOL_TRANSPARENT=Transparence
TIP_TOOL_CLEAR=Vide
TIP_TOOL_SAVE=Capture l'écran
TIP_TOOL_WIDTH=Largeur
TIP_TOOL_COLOR=Couleur

[Print]

BTN_PRINTERSETUP=Configuration de l'imprimante ...
BTN_PRINT=Im&primer
GRB_PREVIEW=Aperçu
TAB_PAPERSETUP=Configuration de la page
TAB_ADDTEXT=Ajouter du texte
GRB_MARGINSETUP=&Marges
LBL_MARGINTOP=Haut
LBL_MARGINLEFT=Gauche
LBL_MARGINRIGHT=Droite
LBL_MARGINBOTTOM=Bas
GRB_IMAGESETUP=Configuration de l'&image
CHK_CENTER=Centrer l'image
CHK_SHRINK=Adapter à la page (réduire)
CHK_PROPORTINAL=Conserver les proportions
CHK_GRAYSCALE=Echelle de gris
GRB_PAPERCOUNT=&Nombre de copies
LBL_PAPERUNIT=Page(s)
GRB_ORIENTATION=&Orientation
RDO_PORTRAIT=Portrait
RDO_LANDSCAPE=Paysage
GRB_HEADER=En-tête
CHK_HEADERADD=Ajouter
CBO_HEADERDEFAULT=Entrez le texte de l'en-tête ici
LBL_HEADERMARGIN=Marge :
BTN_HEADERFONT=Police ...
RDO_HEADERLEFT=Gauche
RDO_HEADERCENTER=Centré
RDO_HEADERRIGHT=Droite
GRB_FOOTER=Pied de page
CHK_FOOTERADD=Ajouter
CBO_FOOTERDEFAULT=Entrez le texte du pied de page ici
LBL_FOOTERMARGIN=Marge :
BTN_FOOTERFONT=Police ...
RDO_FOOTERLEFT=Gauche
RDO_FOOTERCENTER=Centré
RDO_FOOTERRIGHT=Droite
LBL_SETTINGS=Paramètres
LBL_PRINTER=Imprimante
BTN_PRINT_COLOR=Imprimer en couleur
CHK_COLOR=Couleur
CHK_MARGIN_NARROW=Etroites
CHK_MARGIN_NORMAL=Normales
CHK_MARGIN_MODERATE=Moyennes
CHK_MARGIN_WIDE=Larges
CHK_MARGIN_CUSTOM=Marges personnalisées ...

[Facebook]

BTN_CLOSE=Fermer
LBL_PREVIEW=Aperçu de l'image
LBL_CAPTION=Légende de la photo
RDO_SELECTALBUMS=Sélectionner des albums
RDO_CREATEALBUM=Créer un nouvel album photo
LBL_CREATEALBUM_NAME=Nom : 
LBL_CREATEALBUM_LOCATION=Emplacement : 
LBL_CREATEALBUM_DESCRIPTION=Description : 
LBL_CREATEALBUM_PRIVACY=Vie privée : 
CBO_CREATEALBUM_1=Tout le monde
CBO_CREATEALBUM_2=Mes réseaux et amis
CBO_CREATEALBUM_3=Amis de mes amis
CBO_CREATEALBUM_4=Amis uniquement
BTN_UPLOAD=Publier
LBL_IMGURL=Lien de l'image
LBL_LINKURL=Adresse du lien vers l'album
LBL_UPLOADING=Publication en cours ...
LBL_UPLOADCOMPLETE=Publication terminée
LBL_UPLOADWAIT=En attente d'une réponse ...
LBL_UPLOADFAILURE=Echec de la publication. Réessayez.
LBL_UPLOADRESULT=Vous venez de publier une photo avec succès. 
LBL_ACCOUNT=Compte :
LBL_PASSWORD=Mot de passe :
LBL_REMEMBERPASSWORD=Retenir le mot de passe
LBL_MESSAGE=Message :
LBL_WEBUPLOAD_TITLE=Publiez votre image directement sur Internet
LBL_WEBUPLOAD_TITLESUB=via ImageShack - Service d'hébergement gratuit pour les images
LBL_WEBUPLOAD_SIGNUP=Connectez-vous pour organiser les images que vous avez publiées !
LBL_WEBUPLOAD_NOACCOUNT=Invité (aucune inscription requise)
LBL_WEBUPLOAD_ACCOUNTEXIST=Je possède un compte sur ImageShack
BTN_REQUESTTWITTERPIN=Requiert code PIN Twitter
BTN_REMEMBERME=Se souvenir de moi sur cet ordinateur
LBL_TWITTERPIN=PIN
BTN_CONNECT=&Connecter
BTN_DISCONNECT=&Déconnecter

[ThumbnailView]

BTN_QUICKTABS=Onglets rapides
MNU_RENAME=&Renommer ...
MNU_OPENFILELOCATION=&Ouvrir l'emplacement du fichier ...
LBL_RENAME=Entrez un nom de fichier.

[ObjectProperty]

SHP_TEXTBOX=Zone de texte
SHP_HIGHLIGHTRECT=Rectangle de surlignage
SHP_MAGNIFYEFFECT=Effet loupe
SHP_NUMBERSTAMP=Tampon numérique
SHP_LINES=Lignes
SHP_CUSTOMSHAPES=Formes personnalisées
SHP_TRIANGLE=Triangle
SHP_SHAPES=Formes
SHP_LINE=Ligne
SHP_CURVE=Courbe
SHP_ARROW=Flèche
SHP_CURVEARROW=Flèche courbe
SHP_ELLIPSE=Ellipse
SHP_RECT=Rectangle
SHP_ROUNDRECT=Rectangle arrondi
SHP_BALLOON=Bulle
SHP_DIAMOND=Losange
SHP_PENTAGON=Pentagone
SHP_Hexagon=Hexagone
SHP_5STAR=Etoile à 5 branches
SHP_6STAR=Etoile à 6 branches
TAB_EDIT=Editer
TBN_DELETE_OBJECT=Supprimer
TBN_DUPLICATE=D&upliquer
MNU_FLATTEN=Aplatir
MNU_FLATTENALL=Aplatir tout
LST_CHANGESHAPE=Changer de forme
TAB_SHAPESTYLES=Styles de forme
TBN_SHAPETEXT=Insérer du &texte
TBN_SHAPEFILL=Remplissage
MNU_SHAPEFILL_NOFILL=Aucun remplissage
MNU_SHAPEFILL_SOLIDFILL=Couleur unie
MNU_SHAPEFILL_GRAFILL=Dégradé vertical
MNU_SHAPEFILL_RADIALFILL=Dégradé radial
TBN_SHAPEOUTLINE=Contour
MNU_SHAPEOUTLINE_NOLINE=Aucun contour
MNU_SHAPEOUTLINE_SOLIDLINE=Ligne pleine
MNU_SHAPEOUTLINE_DOTLINE=Pointillés
MNU_SHAPEOUTLINE_DASHLINE=Tirets
MNU_SHAPEOUTLINE_DASHDOTLINE=Tiret-point
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=Tiret-point-point
TBR_SHAPEINSERT=Insérer des formes
TBN_SHAPEFORMAT=Formatage
TBN_SHAPEEFFECTS=Effets sur la forme
MNU_SHAPEEFFECTS_NOEFFECTS=Aucun effet
MNU_SHAPEEFFECTS_SHADOW=Effets
MNU_SHAPEEFFECTS_SHADOWUSE=Ombre
MNU_SHAPEEFFECTS_SHADOWOPTION=Options ...
MNU_SHAPEEFFECTS_BALLOONPOS=Orientation de la bulle
MNU_SHAPEEFFECTS_BALLOONPOSTL=Haut-Gauche
MNU_SHAPEEFFECTS_BALLOONPOSTR=Haut-Droite
MNU_SHAPEEFFECTS_BALLOONPOSBL=Bas-Gauche
MNU_SHAPEEFFECTS_BALLOONPOSBR=Bas-Droite
MNU_SHAPEEFFECTS_ARROWSTART=Type de tête
MNU_SHAPEEFFECTS_ARROWEND=Type de queue
MNU_SHAPEEFFECTS_ARROWNONE=Aucune flèche
MNU_SHAPEEFFECTS_ARROW1=Flèche 1
MNU_SHAPEEFFECTS_ARROW2=Flèche 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=Cercle
MNU_SHAPEEFFECTS_ARROWDIAMOND=Losange
MNU_SHAPE_ARRANGE=Agencement
BTN_SHAPE_FRONT=Mettre en avant-plan
BTN_SHAPE_BACK=Mettre en arrière-plan
BTN_SHAPE_ARROWSTYLE=Style de flèche
TAB_SHAPECOLOR=Couleurs de forme
TAB_NUMBERSTAMP_NUMBER=Format de tampon
MNU_NUMBERSTAMP_CURRENT=Actuel
MNU_NUMBERSTAMP_NEXT=Suivant
TAB_NUMBERSTAMP_STYLE=Styles de tampon
MNU_NUMBERSTAMP_SIZE=Taille
MNU_NUMBERSTAMP_SIZE_SMALL=Petit
MNU_NUMBERSTAMP_SIZE_Medium=&Moyen
MNU_NUMBERSTAMP_SIZE_LARGE=Grand
MNU_NUMBERSTAMP_SHAPE=Formes
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Cercle
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Rectangle
TBN_SELECT_CROPCURRENT=Recadrer
TBN_SELECT_CROPNEW=Recadrer comme nouvelle image
TAB_SELECT_SIZE=Taille
MNU_SELECT_SIZE_LEFT=Gauche
MNU_SELECT_SIZE_TOP=Haut
MNU_SELECT_SIZE_WIDTH=Largeur
MNU_SELECT_SIZE_HEIGHT=Hauteur
MNU_SELECT_INVERTSELECTION=Inverser la sélection
TAB_MAGNIFIER_STYLE=Styles de loupe
MNU_SHARE_OPTIONS=&Options ...
#7.0.0
TBN_NEW_LAYER=&Nouveau calque
TBN_CHANGE_SHAPE=&Modifier la forme
BTN_LAYER_BRINGFORWARD=Avancer
BTN_LAYER_SENDBACKWARD=Reculer
BTN_LAYER_BRINGTOFRONT=Amener à l'avant
BTN_LAYER_SENDTOBACK=Envoyer à l'arrière
#7.0.0

[Licenses]

rdoRegistered=Je suis un utilisateur enregistré et je possède une clé d'enregistrement pour un usage commercial.
rdoPersonal=Je veux utiliser ce programme uniquement à des fins privées.
btnBuy=&Acheter
btnRegister=S'&enregistrer
btnAgree= &Accepter
btnClose=&Fermer
lblEnterLicense=Entrez vos données d'enregistrement
lblOwnerName=Nom du titulaire
lblRegistrationCode=Clé d'enregistrement
lblLicenseInfo=Licence de ce produit accordée à : 
lblPersonalUse=UTILISATEUR FAMILIAL ( UNIQUEMENT USAGE PRIVE)
lblAskBuy=Merci d'utiliser PicPick!
lblAskBuyDescription=Merci de noter que cette version non enregistrée ne peut être utilisées que pour un usage personnel dans un environnement non-commercial.\n\nVoulez-vous acheter une licence maintenant ?

[CommercialVersionTrial]

btnModeTrial=Evaluation gratuite
btnModeTrialDescription=Je souhaite continuer à utiliser ce produit en version d'évaluation.
btnModeActivate=Activez votre clé de licence
btnModeActivateDescription=Je suis un utilisateur enregistré et je possède une clé de licence.
btnModeBuy=Achetez maintenant
btnModeBuyDescription=Rendez vous sur la page officielle pour y obtenir votre clé de licence.
lblTrialDescription=Cette version de PicPick est une version d'évaluation limitée à 30 jours. Une fois la période d'évaluation expirée, vous devrez acheter une licence pour déverrouiller le logiciel ou le désinstaller de votre ordinateur.
btnContinueTrial=&Continuer l'évaluation
lblDayLeft=Il reste {$1} jour(s) à votre période d'évaluation de {$2} jours.
lblDayExpired=Votre licence n'est plus valide.
lblEnterLicense=Saisissez vos détails d'enregistrement
lblOwnerName=Nom d'utilisateur
lblRegistrationCode=Clé de licence
lblRegistrationHelp=Un problème avec l'activation ?
btnRegister=&Activer
btnDeactivate=&Désactiver
lblActivationOffline1=1. Rendez vous à l'adresse ci-dessous pour y obtenir un code d'authentification. Si vous avez pas de connexion Internet, vous devez utiliser un autre ordinateur.
lblActivationOffline2=2. Collez votre code d'authentification obtenu à l'adresse ci-dessus.
lblAuthCode=Code d'authentification :
lblExample=par ex. 

[ImagesSet]

grbJPEGOption=Options JPEG
lblJPEGQuality=Qualité
cboJPEGQualityMaximum=Maximale
cboJPEGQualityHigh=Haute
cboJPEGQualityMedium=Moyenne
cboJPEGQualityLow=Basse

[SaveAll]

grbSaveOptions=Options de sauvegarde
lblSelectFolder=Sélectionnez le répertoire de sauvegarde de vos captures d'écran.
rdoAllImages=Toutes les images
rdoUnsavedImages=Toutes les images non sauvegardées
grbFileOptions=Options des fichiers
lblFileName=Nom de fichier
lblFileType=Type de fichier
rdoFiles=Fichiers

[ColorBalance]

grpbxColorBalance=Balance de couleur
lblColorLevels=Niveaux actuels
grpbxToneBalance=Balance des teintes
rdbtnShadows=Ombres
rdbtnMidtones=Tons moyens
rdbtnHighlights=Soulignages
chckbxPreserveLuminosity=Préserver la luminosité

[StartPage]

lblStartHome=Choisissez une tâche ...
lblStartTitle1=Nouvelle tâche
lblStartTitle2=Accessoires graphiques
chkStartDoNotShow=Ne pas afficher cette fenêtre au démarrage du programme

[Watermark]

lblWaterMarkPreview=Aperçu :
lblWaterMarkFile=Fichier :
lblWaterMarkPosition=Position :
lblWaterMarkOpacity=Opacité :
lblWaterMarkOffsetX=Décalage-X :
lblWaterMarkOffsetY=Décalage-Y :
chkWaterMarkAuto=Ajout automatique d'un filigrane à la capture d'image.
#7.0.0
lblWaterMarkTypeImage=Filigrane image
lblWaterMarkTypeText=Filigrane texte
cboWaterMarkTextSize=Taille du texte
cboWaterMarkTextColor=Couleur
#7.0.0

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=&OK
btnCancel=&Annuler
btnConnect=Se co&nnecter ...
btnOptions=O&ptions ...
btnUpload=&Envoyer
btnAccount=Compte ...
lblConnected=Connecté
lblNotConnected=Non connecté
lblConnecting=Connexion ...
lblUploading=Envoi ...
lblUploaded=Envoi terminé
lblNotUploaded=Envoi en échec. Réessayez.
lblGuestAccount=Compte invité
lblWait=Patientez ...
tbnConnect=Se connecter
tbnDisconnect=Se déconnecter
tbnRefresh=Actualiser
tbnNewFolder=Nouveau dossier
tbnOptions=Options
tbnSelectFolder=Emp&lacement d'envoi ...
tbnShareLink=Options de lien de partage ...
lblSelectFolder=Choisissez un dossier pour envoyer votre image.
lblMyDrive=Mon lecteur
lblNewFolder=Entrez un nouveau nom de dossier.
lblAuth=Connectez-vous via votre navigateur web.
lblUploadSuccess=L'envoi de votre image a réussi.
lblShareLink=Partager un lien
lblGetLink=Obtenir un lien
chkShareLink=Toujours créer un lien de partage après un envoi
chkCopyLink=Copier dans le presse-papiers un lien de partage après un envoi
lblHost=&Hôte
lblUsername=Nom d'&utilisateur
lblPassword=Mot de passe
lblPort=&Port
lblLocation=Chemin distant

[ScreenRecorder]

tbnRecord=Démarrer l'enregistrement
tbnPause=Sus&pendre l'enregistrement
tbnStop=Arrêter l'enregistrement
tbnResume=R&eprendre l'enregistrement
tbnFullscreen=Mode ple&in écran
tbnRegion=Mode &zone
popSP16x9=Préréglages 16:9
popSP4x3=Préréglages 4:3
popAuto16x9=Ajuster à 16:9
popAuto4x3=Ajuster à 4:3
popSelect=&Sélectionner la zone ...
popCustom=&Taille personnalisée ...
tbnMic=Ajouter le micro
tbnCursor=Ajouter le curseur
tbnSoundMute=Muet
tbnSoundMic=Enregistrer le micro
tbnSoundSystemAudio=Enregistrer l'audio système
tbnOpenFolder=Ou&vrir le dossier de sortie
tbnOptions=&Options
tbnClose=&Fermer
statusRecord=Enregistrement
statusPaused=Suspendu
statusStop=Arrêté
statusReady=Prêt
frmRecordingArea=Zone d'enregistrement

[ScreenRecorderOptions]

grbGeneral=Général
chkAutoHide=Masquer automatiquement la fenêtre en mode plein écran
chkCursor=Enregistrer le curseur de la souris
chkPopup=Afficher la fenêtre contextuelle du dossier de sortie à la fin de l'enregistrement
grbVideo=Vidéo
lblFileType=Type de fichier
lblFPS=IPS MP4
lblGIFFPS=IPS GIF
lblQuality=Qualité
cboQualityVeryHigh=Très haute
cboQualityHigh=Haute
cboQualityMedium=Moyenne
cboQualityLow=Basse
cboQualityVeryLow=Très basse
grbAudio=Audio
chkMic=Enregistrer le son du microphone
chkSystemAudio=Enregistrer l'audio système
lblAudioChannels=Canaux
cboAudioChannelsStereo=Stéréo
cboAudioChannelsMono=Mono
lblAudioBitrate=Débit binaire
lblAudioFrequency=Fréquence
btnDefault=&Rétablir les défauts
lblOutput=Sélectionner le dossier de sauvegarde des enregistrements.
lblHotKey=Raccourci d'enregistrement (Lire/Stop)

[Website Resources]

title_picpick=PicPick - Outil graphique tout-en-un avec capture d'écran, éditeur d'image, pipette, règle à pixels et bien plus encore ...
title_ngwin=NGWIN - Nous développons des logiciel conviviaux qui fournissent des environnements informatiques commodes
nav_picpick=PicPick
nav_partners=Partenaires
nav_contact=Contact
nav_home=Accueil
nav_features=Fonctionnalités
nav_download=Téléchargement
nav_buy=Acheter maintenant
nav_forum=Forum
section_features=Fonctionnalités
section_reviews=Revues de presse
section_download=Téléchargement
section_download_commercial=VERSION PROFESSIONNELLE POUR UTILISATEURS ENREGISTRES
section_buy=Acheter
section_plans=Tarif et offres
section_screenshots=Captures d'écran
section_customers=Nos clients
section_latestversion=Dernière version
section_changelog=Journal des modifications
section_availableon=Disponible sur
section_likeuson=Appréciez-nous sur
section_eula=Contrat de licence d'utilisateur final
section_privacypolicy=Politique de respect de la vie privée
section_volumepricing=Tarification pour achats multiples
button_download=TELECHARGER
button_buy=ACHETER
button_upgrade=DEVENIR PRO
button_upgrade_nothanks=Non merci
button_viewdetail=EN SAVOIR PLUS
button_free_download=TELECHARGEMENT GRATUIT
button_download_portable=Version portable
button_download_commercial=J'ai déjà acheté une licence.
text_freetotry=Gratuit pour utilisation non commerciale, essayez-le maintenant.
text_copyright=Copyright{copy} {ngwin}, Tous droits réservés.
text_winavailable=Disponible sur toutes les versions Windows
text_winavailable2=Microsoft Windows 10, 8.1, 8, 7, Vista et XP, dans leurs versions 32-bits ET 64-bits.
text_recommend=RECOMMANDER
text_limitedtimeoffer=OFFRE A DUREE LIMITEE
text_free=GRATUIT
text_personal_only_detail=Notez que cette version gratuite est strictement réservée à un usage personnel dans des environnements non commerciaux.
text_license_peruser=La licence de PicPick est accordée pour UN utilisateur. Ce dernier peut installer le logiciel sur DEUX machines (par ex., un PC de bureau et un PC portable).
text_license_noshare=Une licence ne peut être partagée entre plusieurs utilisateurs.
text_bluesnap=2Checkout est notre système de paiement en ligne que nous vous conseillons. Il offre une prise en charge totalement sécurisée d'une grande diversité de méthodes de paiement telles que Paypal, les cartes de crédit, etc.
text_thankyou=Merci d'installer PicPick.
text_download_thankyou=Merci d'avoir téléchargé PicPick.
text_download_start=Votre téléchargement va démarrer dans quelques secondes.
text_download_ifnot=Si votre téléchargement ne démarre pas automatiquement, cliquez {here} ou téléchargez depuis les sites miroir.
text_download_ifnot2=Si votre téléchargement ne démarre pas automatiquement, cliquez {here}.
text_download_ifnot2_here=ICI
text_upgrade=Migrez vers la version Professionnelle et obtenez plus de fonctions !!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=Un outil graphique tout-en-un pour tous
overview_jumbotron_p1=Il contient un outil complet de capture d'écran, un éditeur d'image intuitif, une pipette de prélèvement des couleurs, une règle à pixels, un rapporteur, un curseur en croix, un tableau blanc, etc.
overview_jumbotron_p2=Convivial, avec de nombreuses fonctions pour la création d'images, il conviendra tout aussi bien aux développeurs de logiciels et aux graphistes qu'aux particuliers.
overview_feature_1_h1=Capturez n'importe quoi
overview_feature_1_p1=Faites une capture d'écran globale, de la fenêtre active uniquement, d'une fenêtre déroulante ou encore d'une zone spécifique de votre bureau, etc.
overview_feature_2_h1=Editez vos images
overview_feature_2_p1=Annotez et mettez en valeur vos images avec du texte, des flèches, des formes et plus encore, grâce à l'éditeur intégré avec son menu sous forme de ruban.
overview_feature_3_h1=Retouchez vos images
overview_feature_3_p1=Appliquez-leur facilement des ombres portées, des cadres, des filigranes, des effets de mosaïque, de flou directionnel, en ajustant la brillance, etc.
overview_feature_4_h1=Partagez-les n'importe où
overview_feature_4_p1=Sauvegardez, partagez et postez vos images sur la toile, par courriel, FTP, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter, etc.
overview_feature_5_h1=Accessoires graphiques
overview_feature_5_p1=Un assortiment d'accessoires graphiques dont une pipette pour prélever les couleurs, une palette de couleurs, une règle à pixels, un rapporteur, un curseur en croix, une loupe et un tableau blanc.
overview_feature_6_h1=Paramètres configurables
overview_feature_6_p1=Grâce aux paramètres très avancés, vous pourrez personnaliser les raccourcis clavier, l'appellation des fichiers, la qualité des images et des tas d'autres options adaptées à vos besoins.
reviews_1_body=Ce programme nous fait penser à un couteau suisse ou encore un tiroir de bureau bien garni et bien organisé. Il contient toutes sortes d'outils pratiques et nous pensons que PicPick devrait être utile aux concepteurs de sites Internet, aux graphistes tout comme à l'utilisateur moyen qui a parfois besoin d'éditer des images.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Spécialement conçu pour les particuliers afin d'offrir une flexibilité maximum dans leurs travaux d'édition. Il comporte même certaines fonctionnalités qu'on ne peut trouver dans Photoshop. En plus d'être un éditeur d'images facile à utiliser, PicPick propose également des options de capture d'écran et un assortiment de raccourcis clavier et d'options à faire pâlir d'envie certains programmes similaires.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Capture d'écran
features_1_p1=Effectuez des captures d'écran globales, de fenêtres actives, de fenêtres déroulantes, de zones spécifiques de votre bureau, etc.
features_1_p2=Prise en charge des configurations à écrans multiples, de la capture du curseur de la souris, de la sauvegarde automatique avec modèle de nom, etc.
features_1_p3=Prise en charge d'une barre de capture flottante qui facilite la prise de clichés.
features_1_p4=Personnalisez vos propres raccourcis clavier.
features_1_list_1=Plein écran
features_1_list_2=Fenêtre active
features_1_list_3=Contrôle de fenêtre
features_1_list_4=Fenêtre déroulante
features_1_list_5=Zone
features_1_list_6=Zone fixe
features_1_list_7=A main levée
features_1_list_8=Répéter la dernière capture
features_1_list_9=Barre de capture flottante
features_1_list_10=Capture avec le curseur
features_1_list_11=Capture différée
features_1_list_12=Sauvegarde automatique
features_2_h1=Editeur d'image
features_2_p1=Grâce à l'éditeur d'image intégré et son menu-ruban du dernier style, vous pourrez annoter et mettre en valeur vos images.
features_2_list_1=Dessin
features_2_list_2=Insertion de texte
features_2_list_3=Flèches, lignes
features_2_list_4=Formes
features_2_list_5=Bulle
features_2_list_6=Surligneur
features_2_list_7=Recadrage
features_2_list_8=Redimensionnement
features_2_list_9=Rotation
features_2_list_10=Inversion
features_2_list_11=Echelle de gris
features_2_list_12=Mosaïque
features_2_list_13=Cadre
features_2_list_14=Filigrane
features_2_list_15=Flou
features_2_list_16=Netteté
features_2_list_17=Brillance
features_2_list_18=Teinte/Saturation
features_2_list_19=Balance des couleurs
features_3_h1=Sauvegarder, partager ou envoyer
features_3_p1=Après avoir capturé et édité vos images, vous pourrez les sauvegarder, les partager ou les envoyez à divers endroits.
features_3_list_1=Presse-papiers
features_3_list_2=Fichiers image
features_3_list_3=PDF
features_3_list_4=Imprimante
features_3_list_5=URL Internet
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=SkyDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=Serveur FTP
features_3_list_14=Courriel
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=Programme externe
features_4_h1=Pipette
features_4_p1=Vous permet de trouver le code couleur exact d'un pixel à l'écran grâce à sa loupe intégrée.
features_4_p2=Prise en charge des formats RGB, HTML, C++ et Delphi.
features_5_h1=Palette de couleurs
features_5_p1=Vous permet de trouver et d'ajuster le code couleur exact d'un pixel à l'aide d'une pipette comme celle de Photoshop prenant en charge le RGB et HSV.
features_6_h1=Règle à pixels
features_6_p1=Sert à mesurer la taille des objets et permet de les positionner avec précision sur l'écran.
features_6_p2=S'oriente verticalement ou horizontalement, prend en charge diverses unités (pixels, pouces, centimètres), les paramètres DPI(72, 96, 120, 300 PPP) et les habillages.
features_7_h1=Loupe
features_7_p1=Grâce à cette loupe peu gourmande en ressources, fluide et redimensionnable, vous pourrez agrandir n'importe quelle zone de votre écran.
features_8_h1=Réticule
features_8_p1=Permet de calculer les coordonnées relatives de la position d'une image à l'écran.
features_8_p2=Peut s'avérer utile, par exemple, pour créer des images à zones cliquables au format HTML.
features_9_h1=Rapporteur
features_9_p1=Permet de trouver les angles à l'écran. Sélectionnez le centre puis un emplacement et ensuite l'angle en degré à partir de ce premier.
features_9_p2=Peut servir à de nombreuses applications photographiques, mathématiques ou graphiques.
features_10_h1=Tableau blanc
features_10_p1=Vous pouvez afficher un tableau blanc virtuel à l'écran et vous en servir pour vos présentation ou pour tracer quelque chose sur votre bureau.
download_1_h1=Pour les particuliers
download_1_p1=A usage uniquement personnel
download_1_p2=Mise à jour manuelle
download_1_p3=Pas de support technique
download_2_h1=Pour les professionnels
download_2_p1=A usage commercial et personnel
download_2_p2=Mise à jour facile
download_2_p3=Support technique
download_2_p4=Mises à jour à vie
download_2_p5=Pas de publicité
buy_table_h1=Nombre d'utilisateurs
buy_table_h2=Prix (USD)/utilisateur
buy_table_p1=Merci de nous contacter pour un devis !
buy_table_p2=Notez qu'une {vat} peut s'appliquer pour certains acheteurs européens.
buy_table_p2_vat=TVA
buy_1_h1=Livraison instantanée de la clé
buy_1_p1=Recevez l'accès instantané à votre clé d'enregistrement dès que votre commande est complétée.
buy_2_h1=Mises à jour illimitées
buy_2_p1=Chaque licence donne droit à des mises à jour illimitées vers toutes les versions ultérieures de PicPick.
buy_3_h1=Questions sur l'achat
buy_3_p1=Si vous avez la moindre question au sujet de l'achat ou de la licence, n'hésitez pas à {contactus}.
buy_3_p1_contactus=nous contacter
buy_year=Année
buy_single=Offre unique
buy_single_p1=Installable sur 2 machines par utilisateur
buy_team=Offre groupe
buy_team_user=Utilisateurs
buy_site=Offre site
buy_site_p1=Installable sur un nombre illimité de machines du site
buy_month=Mois
buy_monthly=Mensuel
buy_yearly=Annuel
buy_pay_once=Payer une fois et recevez les mises à jour à vie, gratuitement.
buy_for_individuals=Pour les particuliers
buy_for_teams=Pour les groupes
buy_for_enterprise=Pour les entreprises
buy_single_lifetime=Unique, à vie
buy_team_lifetime=Groupe, à vie
buy_site_lifetime=Entreprise, à vie
buy_subscriptions=Abonnements
buy_lifetime=Spécial, à vie
secure_order=Sécuriser la commande avec 2Checkout
uninstall_h1=Merci de nous donner votre avis.
uninstall_p1=Nous apprécierions d'avoir de vos nouvelles. Votre retour d'information nous aidera à rendre PicPick encore meilleur.
uninstall_comment=Détails
uninstall_comment_placeholder=Par exemple : Pourquoi avez-vous désinstallé? Qu'avons-nous manqué? Quelle fonction voulez-vous?
uninstall_email=Courriel (Optionnel)
uninstall_email_placeholder=Entrez votre adresse courriel.
uninstall_send=Envoyer le suivi
about_us=Qui sommes nous?
about_h1=Nous sommes une entreprise de développement de logiciels, spécialisée sur la plate-forme Microsoft Windows.
about_p1=Notre but est de développer et publier des logiciels conviviaux et de haute qualité qui fournissent des environnements informatiques commodes à nos utilisateurs.
contact_h1=Nous serions très heureux d'entendre votre avis! Merci de remplir ce formulaire et nous vous contacterons très prochainement.
contact_us=Nous contacter
contact_email=Support courriel
contact_email_at=Vous pouvez aussi nous contacter par courriel à : {email}
contact_email_send=Envoyez-nous un courriel
beta_banner=Essayez les nouvelles fonctions de PicPick Bêta !
beta_button=Essayez !!
try_darkmode=Essayez le mode sombre
try_darkmode_on=Mode sombre actif
contact_form_category=Catégorie
contact_form_select=- SELECTION -
contact_form_email=Courriel
contact_form_subject=Sujet
contact_form_body=Détails
contact_form_body_placeholder=Dites-nous plus à propos de ...
contact_form_os=Système d'exploitation
contact_form_version=Version PicPick
contact_form_license=Clé de licence
contact_form_license_placeholder=Pour le support "Premium", merci d'entrer votre clé de licence valide.
contact_form_success=Réussite !
contact_form_success_description=Vos commentaires ont été envoyés avec succès.
contact_form_error=Erreur !
contact_form_error_description=Nous sommes désolés de ne pouvoir traiter ceci pour le moment.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=Cliquez sur un point central à l'écran.
MSG_ACTIVEWINDOW_1=Appuyez sur [
MSG_ACTIVEWINDOW_2=] pour capturer la fenêtre active. 
MSG_EXITSAVEIMAGE_1=Voulez-vous sauvegarder les modifications apportées à [
MSG_EXITSAVEIMAGE_2=] ?
MSG_DEFAULT_IMAGENAME=Image
MSG_DIRECTORYACCESSERROR=Impossible d'accéder au répertoire.
MSG_DEFAULT_TAPNAME=Aucune image
MSG_HOTKEY_ALREADY1=PicPick ne peut pas enregistrer les raccourcis clavier suivants.
MSG_HOTKEY_ALREADY2=Voulez-vous modifier ces raccourcis ?
MSG_THISFOLDERNOTFOUND=Répertoire [chemin ou nom de dossier] introuvable.
MSG_INVALID_FILENAME=Ce nom de fichier n'est pas valide.
MSG_FAIL_AUTOSAVE=Vérifiez les paramètres de nom de fichier auto-sauvegardé. Si ce problème persiste après vérification, ajoutez 'picpick.exe' à la liste blanche de votre logiciel antivirus.
MSG_INVALID_CLIPBOARD=Erreur de récupération des données du presse-papiers !
MSG_CANNOTREPEATCAPTURE=Impossible de trouver la zone sélectionnée de la dernière capture.
MSG_CLOSEALLIMAGE=Voulez-vous fermer toutes les images non sauvegardées ?
MSG_FILE_OPEN=Ouvrir
MSG_FILE_SAVE=Enregistrer sous
MSG_NEWVERSIONAVAILABLE=Un version plus récente de PicPick est disponible. Voulez-vous aller à la page de téléchargement maintenant ?
MSG_PROGRAM_NOTADDYET=Vous devez sélectionner un programme externe pour envoyer vos captures d'écran!
MSG_EXTERNALPROGRAMERROR=Programme externe spécifié introuvable. 
MSG_PARAMETERS_TITLE=Paramètres de PicPick
MSG_OLDLANGUAGE=La version de ce fichier de langue est ancienne; certaines parties ne sont pas traduites. Etes-vous sûr de vouloir changer de langue ?
MSG_INVALIDALBUMNAME=Le nom de l'album est invalide.
MSG_CREATEFAILUREALBUM=Erreur à la création de l'album.
MSG_LOADINGFAILUREALBUM=Erreur au chargement des albums.
MSG_IDEMPTY=Entrez l'identifiant utilisateur.
MSG_PWEMPTY=Entrez le mot de passe utilisateur.
MSG_SAVE=Oui
MSG_DONTSAVE=Non
MSG_DONTSAVEALL=Non pour tous
MSG_NODISPLAYAGAIN=Ne plus afficher ce message
BTN_YES=&Oui
BTN_NO=&Non
BTN_NOALL=&Non pour tous
MSG_INPUTTEXT=Entrez votre texte ici
MSG_FLATTENLAYER= Pour cette tâche, vous devez fusionner les formes avec l'image de fond. Voulez-vous 'aplatir' les formes?
MSG_FLATTENALL=Voulez-vous aplatir toutes les formes ?
MSG_INVALID_DOWNLOADURL=Une erreur est survenue pendant le téléchargement de l'image.
MSG_OPENURL=Entrez un lien (URL).
MSG_ANYSETTINGOK=Les paramètres ont été modifiés avec succès.
MSG_DEFAULTEDITOR=PicPick est votre éditeur d'image par défaut.
MSG_FTPINFONEED=Vous devez d'abord saisir les informations concernant votre serveur FTP.
MSG_CONNECTIONFAIL=Une erreur est survenue durant la connexion au serveur.
MSG_PROGRAM_NOSKYPE=Skype est introuvable.
MSG_ACTIVATE_OFFLINE=Votre clé de licence n'a pu être activée en raison d'un problème de réseau ou autre. Souhaitez-vous l'activer en mode hors ligne ?
MSG_ACTIVATE_OK=Votre licence a bien été activée. Merci d'avoir choisi PicPick !
MSG_ACTIVATE_TRIAL=Votre licence d'évaluation gratuite a été activée. Merci d'avoir choisi PicPick !
MSG_ACTIVATE_FAIL=Votre activation a été refusée. Contactez le centre d'assistance technique de PicPick.
MSG_VALIDOWNERNAME=Entrez un nom d'utilisateur valide.
MSG_VALIDLICENSEKEY=Entrez une clé de licence valide.
MSG_FILENOTFOUND=Fichier introuvable.
MSG_CAPTUREAREAFAIL=Une erreur est survenue lors du calcul de la zone à capturer. Vérifiez vos logiciels (antivirus, malveillants/espions) pouvant être à l'origine du problème.
MSG_TRANSPARENCYLOST=Toute transparence existante sera perdue si vous sauvegardez cette image. Voulez-vous continuer ?
MSG_DONOTSHOWWEEK=Ne plus afficher cette fenêtre pendant une semaine
MSG_NEWVERSIONAVAILABLE_SHORT=Une nouvelle version de PicPick est disponible
MSG_HOTKEY_ALREADY3=Cochez d'autres applications actuellement en cours, comme Dropbox, OneDrive.
MSG_NEWVERSIONINSTALL=Une version plus récente de PicPick est disponible. L'installer maintenant ??
MSG_NEWVERSIONINSTALLING=Patientez pendant le téléchargement d'une mise à jour ...
MSG_NEWVERSIONRESTART=La mise à jour va démarrer automatiquement dans quelques secondes ...
MSG_ACTIVATE_INVALID=La clé de licence que vous avez entrée n'est pas valide. Merci de la vérifier et de réessayer.
MSG_NOUPDATEAVAILABLE=Aucune mise à jour n'est actuellement disponible.
MSG_NOTENOUGHCAPTUREAREA=La zone sélectionnée est trop petite pour la capture.
MSG_CAPTUREOPTION_NEXTTIME=L'option sélectionnée sera appliquée lors de votre prochaine capture.
MSG_ACTIVATE_EXPIRED=Votre licence a expiré. Renouvelez-la pour continuer à utiliser PicPick sans interruption.
MSG_RESTART_WARNING=Certains changements ne prendront effet qu'après redémarrage du programme.
MSG_DEACTIVATE=Etes-vous sûr de vouloir désactiver votre licence sur cet ordinateur ?
MSG_DEACTIVATE_SUCCESS=Votre licence a été désactivée avec succès.
MSG_SCREENRECORDER_FAILURE=Une erreur est survenue en initialisant l'Enregistreur d'écran. Réinstallez l'application.
MSG_SCREENRECORDER_HELP_RECORD=Pour arrêter l'enregistrement plein écran, cliquez sur l'icône de l'enregistreur d'écran, située dans la zone de notification de la barre des tâches OU appuyez sur le bouton [%s].
MSG_SCREENRECORDER_HELP_STOP=L'enregistrement vidéo est terminé. Voulez-vous en visionner le fichier vidéo créé dans le dossier de sortie ?
MSG_SCREENRECORDER_HELP_LIMITED=Cette version gratuite est limitée à des enregistrements de %d-minutes.
MSG_ERROR_LOADIMAGE=Une erreur est survenue en lisant le fichier. Ce n'est pas un fichier image valide ou son format n'est pas actuellement supporté.
MSG_ERROR_LOADHEIC=Une extension supplémentaire est requise pour ouvrir ce fichier. Voulez-vous visiter la page de téléchargement maintenant ?
MSG_RESTORE_DEFAULT=Etes-vous sûr de vouloir rétablir les paramètres par défaut ?
MSG_DISABLED_FEATURE=Cette fonction a été désactivée par votre administrateur.
MSG_DUPLICATED_FILETABNAME=Le fichier ou nom d'onglet existe déjà.
#7.0.0
MSG_SCROLLCAPTURE_FAILURE=Impossible d'effectuer la capture de défilement de [%s].
MSG_SCREENRECORDER_INSTALL=L'Enregistreur d'écran nécessite des privilèges d'administrateur pour effectuer une installation supplémentaire. Voulez-vous continuer ?
MSG_INVALID_HOTKEY=La touche enfoncée ne peut pas être utilisée comme raccourci clavier.
#7.0.0
